<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
 	<title>개인정보취급방침</title>
    
    <link rel="shortcut icon" href="${pageContext.request.contextPath}/img/Favicon/favicon.ico"/>
    
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta http-equiv="Pragma" content="no-cache">
	<meta http-equiv="Cache-Control" content="no-cache">
	<meta http-equiv="Expires" content="0">
	
	<meta name="description" content="개인정보취급방침">    
	<meta name="author" content="타임킹">
	<meta name="robots" content="index,follow">
	<meta name="keywords" content="스마트근태관리,근태관리,시간관리,타임킹,근태어플,근태앱,52시간제,주요기능">
	    
	<meta property="og:title" content="개인정보취급방침">   
	<meta property="og:description" content="개인정보취급방침">
	<meta property="og:type" content="website">
	<meta property="og:url" content="http://www.timeking.co.kr">
	
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/style.css">
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/timeking.css">
	
	<script type="text/javascript">
		function closePopup() {
			window.close();
		}
	</script>
	
</head>
<body>
	<div class="popup-header">
	    <h1 class="popup-title">개인정보 취급방침</h1>
	    <p class="logo"><img src="${pageContext.request.contextPath}/img/logo_top.png" alt="timeking_logo"></p>
	</div>
	<div class="popup-body">
	    <div class="policy">
	        <h2>타임킹 개인정보 취급방침</h2>
	        <p>타임킹이 제공하는 서비스의 개인정보 이용에 관한 안내</p>
	        <p>
	           	(주) 타임킹(이하 "회사"라 함)는 개인정보보호를 매우 중요하게 생각하고 있으며, 고객이 회사의 서비스를 이용함에 있어 온라인 상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선의 노력을 다하고 있습니다.<br>
	           	이에 회사는 정보통신망이용 촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 개인정보의 기술적 관리적 보호조치기준 등 정보통신서비스 제공자가 준수하여야 할 관련법령상의 규정을 준수하고 있습니다.<br>
	           	회사의 개인정보 취급방침은 정부의 법률 및 지침 변경이나 타임킹서비스 내부 방침 변경 등으로 인하여 필요한 경우 변경 될 수 있고, 개인정보 취급방침을 개정하는 경우 홈페이지의 첫 화면의 공지사항란 또는 별도의 창을 통하여 공지하여 쉽게 알아볼 수 있도록 하고 있습니다.
	        </p>
	
	        <h3>(주) 타임킹의 개인정보 취급방침은 다음과 같은 내용을 담고 있습니다.</h3>
	        <ul>
	            <li>
	                1. 개인정보 수집항목 및 수집방법<br>
                	회사는 회원가입, 고객상담, 서비스의 제공을 위하여 다음과 같은 개인정보를 수집하고 있습니다.
	                <ul>
	                    <li>- 회원 가입 시 필수정보 : 회사명, 사업자 등록 번호, 대표자, 사업장주소, 회원성명, 부서, 아이디, 비밀번호, 전화번호, 이메일</li>
	                    <li>- 회원 가입 시 선택정보 : 법인번호, 업종, 업태, 팩스번호, (담당자) 핸드폰, (담당자) 직급 또한 서비스 이용과정과 사업 처리 과정에서 발생되는 아래와 같은 정보들이 생성되어 수집될 수 있습니다.</li>
	                    <li>- 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 이용정지 기록, 서비스 이용과정에서 고객이 입력(제공)한 정보. 회사는 고객이 회원서비스를 이용하기 위해 회원으로 가입하실 때 서비스 제공을 위한 필수적인 정보들을 온라인상에서 입력 받고 있습니다.  </li>
	                    <li>- 다. 개인정보 수집/이용 동의 방법 : 회사는 고객이 개인정보취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는 「취소 버튼을 클릭할 수 있는 절차를 마련하여,「동의」버튼을 클릭하면 개인정보 수집/이용에 뜀해 동의한 것으로 봅니다.</li>
	                </ul>
	            </li>
	        </ul>
	
	        <h3>2. 개인정보의 수집 및 이용목적<br></h3>
	        <p>회사는 고객의 사전 동의 없이는 고객의 개인 정보를 함부로 공개하지 않으며, 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.</p>
	        <ul>
	            <li>
					가. 고객명, 사업자명, 사업자등록번호, 주민번호, 아이디, 비밀번호, 회원가입시 본인식별, 로그인 시 본인 식별
	                <ul>
	                    <li>- 회원 및 조합원의 서비스 이용 및 인증 서비스에 따른 본인확인, 개인식별, 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 추후 법정 대리인 본인확인불만처리 등 민원처리, 고지사항 전달</li>
	                </ul>
	            </li>
	            <li>
					나. 이메일주소, 주소, 전화번호, 공지사항 전달, 본인의사확인, 불만처리 등 원활한 의사소통 경로의 확대, 새로운 서비스나 신상품, 이벤트 정보 등 최신정보의 안내
	            </li>
	            <li>
					다. 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 이용정지 기록, 서비스 이용과정과 사업 처리 과정에서 발생할 수 있는 정보
					※회사의 서비스는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다.다만, 아래의 경우에는 예외로 합니다.<br>
	                <ul>
	                    <li>법령의 규정에 의거 하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사 기간의 요구가 있는 경우 만약 이용자의 개인정보를 위 예외사항에 해당되지 않는 목적으로 제공하여야 할 사유가 발생하였을 경우 고객에게 통지(이메일, 웹사이트에 공지 등)하고 반드시 동의를 받도록 하겠습니다.</li>
	                </ul>
	            </li>
	        </ul>
	
	        <h3>3. 개인정보의 보유 및 이용기간</h3>
	        <p>회사는 고객님의 개인정보를 고객님께 서비스를 제공하는 기간(이용기간) 또는 분쟁처리기간(보유기간) 동안 한하여 보유하고 이용합니다.</p>
	        <ul>
	            <li class="pl10">가. 이용기간 : 서비스 가입일 ~ 해지일 까지</li>
	            <li class="pl10">
            		나. 보유기간 : 요금정산, 요금과오나 등 분쟁 대비를 위해 해지 후 6개월까지 (단, 요금 미납이 있을 경우 해결시 까지 보유)
            		<p>※ 단, 해지고객의 개인정보는 상법, 국세법, 법인세법, 부가세법 등 관련 법령의 규정에 따라 보존될 수 있습니다.</p>
           		</li>
	            <li>1) 국세기본법 제 85조의 3규정에 따라 다음 항목의 정보를 보관합니다.</li>
	            <li class="pl10">가. 보관항목 : 성명, 고객식별번호 (주민번호/여권번호/외국인등록본호등), 전화번호(이동/일반), 요금내역(청구액, 부가세액, 수납액, 청구년월일, 수납년월일), 요금납부방법, 요금납부자명 , 이용서비스, 감액금액 및 사유, 요금청구지 주소등</li>
	            <li class="pl10">나. 보관기간 : 5년</li>
	            <li>2) 기타</li>
	            <li class="pl10">가. 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관합 법률)</li>
	            <li class="pl10">나. 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li class="pl10">다. 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li class="pl10">라. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	            <li class="pl10">마. 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
	        </ul>
	
	        <h3>4. 개인정보 파기절차 및 방법</h3>
	        <p>
				이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.<br>
				회사의 개인정보 파기절차 및 방법은 다음과 같습니다.<br><br>
	        </p>
	        <ul>
	            <li>
					가. 파기절차
	                <ul>
	                    <li>- 고객이 서비스 가입 등을 위해 제공하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 보유 사유에 따라 일정 기간 저장된 후 파기</li>
	                </ul>
	            </li>
				<li>
					나. 파기대상 
                <li>
	                <ul>
	                    <li>- 보유기간 및 관련법령에 따른 보존기간이 종료된 고객정보</li>
	                </ul>
	            </li>
	            <li>
					나. 파기방법
	                <ul>
	                    <li>- 서면에 작성, 출력된 개인정보는 분쇄하거나 소각하며 DB 등 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법으로 삭제</li>
	                </ul>
	            </li>
	        </ul>
            <h3>5. 개인정보의 취급 위탁</h3>
			 - 개인정보 취급업무 위탁
			<table width="750px" border="0" cellpadding="0" cellspacing="1" style="background-color:#ccc; margin-top: 20px;">
				<tr>
					<td width="400px" valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>위탁사</p></td>
		            <td width="300px" valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>위탁목적</p></td>
				</tr>
				<tr>
					<td valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>한국신용평가(주), 한국신용정보(주), 미래신용정보, 고려신용정보</p></td>
		            <td valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>체납관리</p></td>
				</tr>
				<tr>
		            <td valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>구글</p></td>
		            <td valign="center" bgcolor="#FFFFFF" style="padding:10px 10px;"><p>광고서비스</p></td>
				</tr>
			</table>
	
	        <h3>6. 개인정보의 제3자 제공</h3>
	        <p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 법령의 규정에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우는 예외로 합니다.<br>만약 이용자가 개인정보를 위 예외사항에 해당되지 않는 목으로 제공하여야 할 사유가 발생하였을 경우 고객에게 통지(이메일, 웹사이트에 공지 등)하고 반드시 동의를 받도록 하겠습니다.</p>
	
	        <h3>7. 고객 및 법정대리인의 권리와 그 행사방법</h3>
	        <p>고객님께서는 개인정보에 대한 열람, 정정을 요구하시거나 개인정보의 수집과 이용,위탁 또는 제공에 대한 동의를 철회하실 수 있습니다.<br></p>
	        <ul>
	        	<li>가. 개인정보의 열람, 증명 또는 정정</li>
	        	<li class="pl10">① 고객님(법정대리인)께서는 회사를 방문하시어 개인정보에 대한 열람증명을 요구 할 수 있습니다.?그러나 고객님의 개인정보 보호를 위하여 전화, 우편, Fax 등의 신청방법에 의해서는 고객님의 개인정보에 대한 열람, 증명이 제공되지 않습니다.</li>
	        	<li class="pl10">② 고객님께서 본인의 개인정보에 대한 열람, 증명을 요구하시는 경우 고객님의 신분을 증명 할 수 있는 주민등록증, 여권, 운전면허증(신형) 등의 신분증명(사본)을 제시 받아 본인 여부를 확인합니다.</li>
	        	<li class="pl10">③ 고객님의 대리인의 열람증명을 요구하는 경우에는 대리 관계를 나타내는 위임장, 명의고객님의 인감증명서와 대리인의 신분증명서 등의 증표를 제시 받아 대리인인지 여부를 확인합니다.</li>
	        	<li>나. 개인정보의 수집과 이용 또는 제공에 대한 동의 철회</li>
	        	<li class="pl10">① 고객님께서는 위 제 1항 '나'에 고지된 신분증을 지참하시고 회사를방문하여 개인정보의 수집과 이용, 위탁 또는 제공에 대해 동의 하시거나, 이에 대한 동의를 선택적으로 철회하실 수 있습니다.</li>
	        	<li class="pl10">※ 단, 서비스 제공에 필요한 필수정보의 수집과 이용에 관한 동의철회는 예외로 합니다.</li>
	        </ul>
	
	        <h3>8. 만14세 미만 아동의 개인정보보호</h3>
	        <p>회사의 서비스는 사업자등록번호를 기준으로 회원 가입을 받기 때문에 만 14세 미만 아동의 경우 제공 서비스에 원칙적으로 회원 등록을 할 수 없습니다.</p>
	
	        <h3>9. 개인정보 자동 수집장치(쿠키 등)의 설치운영 및 그 거부에 관한 사항</h3>
	        <ul>
	            <li>- 회사는 홈페이지 운영에 있어 필요 시 정보를 찾아내고 저장하는 '쿠키(Cookie)'를 운용합니다. 고객님께서는 웹브라우저의 보안 정책을 통해 쿠키에 의한 정보수집의 허용거부 여부를 결정하실 수 있습니다.</li>
	            <li>- 가. 쿠키에 의해 수집되는 정보 및 이용 목적</li>
	            <li class="pl10">- ① 수집 정보 : ID, 접속 IP, 접속로그, 이용 컨텐츠 등 서비스 이용정보</li>
	            <li class="pl10">- ② 이용목적</li>
	            <li>- 고객님의 관심분야에 따라 차별화된 정보를 제공</li>
	            <li>- 회원과 비회원의 접속 빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타켓(Target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.</li>
	            <li>나. 쿠키에 의한 정보 수집 수준의 선택</li>
	            <li class="pl10">① 웹브라우저의 [도구]메뉴에서 [인터넷옵션]->[보안]->[사용자 정의수준]을 선택하여 쿠키에 의한 정보 수집 수준을 정할 수 있습니다.</li>
	            <li class="pl10">② 위에 제시된 메뉴를 통해 쿠키가 저장될 때마다 확인을 하거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
	        </ul>
	
	        <h3>10. 개인정보관련 기술적 - 관리적 대책</h3>
	        <p>[기술적 보호대책]</p>
	        <ul>	
	        	<li>- 1. 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송데이터를 암호화하거나 파일 잠금 기능(Lock)을 사용하는 등 별도 보안기능을 통해 보호되고 있습니다.</li>
	        	<li>- 2. 백신 프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신 프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 도입, 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
	        	<li>- 3. 네트워크 상의 개인정보를 안전하게 전송할 수 있도록 보안장치(SSL)를 채택하고 있습니다.</li>
	        	<li>- 4. 해킹 등에 의해 고객님의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입을 차단하는 장치를 이용하고 있으며, 아울러 침입탐지시스템을 설치하여 24시간 침입을 감시하고 있습니다.</li>
	        	
	        </ul>
	        
	        <p>[관리적 보호대책]</p>
	        <ul>
	        	<li>- 1. 회사는 고객님의 개인정보에 대한 관리와 접근에 필요한 절차를 마련하여 임직원이 이를 숙지하고 준수하도록 하고 있으며 준수 여부를 주기적으로 점검하고 있습니다.</li>
	        	<li>
	        		- 2. 회사는 고객님의 개인정보를 취급할 수 있는 자를 최소한으로 제한하고 접근 권한을 관리하며, 교육을 통하여 법규 및 정책을 준수할 수 있도록 하고 있습니다. 고객님의 개인정보를 취급하는 자는 다음과 같습니다.
	        		<ul>
	        			<li style="padding-left: 30px">- 가. 고객을 직,간접적으로 상대하여 마케팅 업무를 수행하는 자</li>
	        			<li style="padding-left: 30px">- 나. 개인정보관리책임자 및 개인정보관리담당자 등 개인정보 관리 및 개인정보보호 업무를 담당하는 자</li>
	        			<li style="padding-left: 30px">- 다. 기타 업무상 개인정보의 취급이 불가피한 자</li>
	        		</ul>
        		</li>
	        	<li>- 3. 신규 직원 채용 시 정보보호서약서에 서명하게 함으로써 직원에 의한 정보(개인정보 포함) 유출을 사전에 방지하고, 수시로 개인정보보호 의무를 상기시키며 준수 여부를 감시하기 위한 내부 절차를 마련하여 시행하고 있습니다.</li>
	        	<li>- 4. 개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.</li>
	        	<li>- 5. 서비스 이용계약 체결 또는 서비스 제공을 위하여 고객님의 은행결제계좌, 신용카드번호 등 대금결제에 관한 정보를 수집하거나 고객에게 제공하는 경우 당해 고객이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.</li>
	        </ul>
	
	        <h3>11. 개인정보 관리책임자 및 담당자 연락처</h3>
	        <p class="pb15">타임킹 및 홈페이지에 대하여 고객의 개인정보와 관련한 문의사항 및 불만사항이 있으시면 아래의 개인정보관리 담당자에게 연락하시면 즉시 조치하여 처리결과를 통보하겠습니다.</p>
	
	        <p>[개인정보관리책임자]</p>
		        - 이 름 : 김병철<br>
				- 소속/직위 : 솔루션서비스사업부 / 이사<br>
				- Email : timeking@gmail.com
			<p class="mt15 pb15">귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당자에게 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
	        <ul>
	            <li>- 개인정보침해신고센터 (www.timeking.co.kr/ 118)</li>
	            <li>- 정보보호마크인증위원회 (www.eprivacy.or.kr/ 02-580-0533~4)</li>
	            <li>- 대검찰청 첨단범죄수사과 (www.spo.go.kr/ 02-3480-2000)</li>
	            <li>- 경찰청 사이버테러대응센터 (www.ctrc.go.kr/ 02-392-0330)</li>
	        </ul>
	        <p class="mt15">• 공고일자: 2020년 03월 17일</p>
	        <p>• 개정일자: 2020년 03월 17일</p>
	    </div>
	</div>
	<div class="popup-footer">
	    <div class="btn-group">
	        <button type="button" class="btn" onclick="closePopup();">닫기</button>
	    </div>
	</div>
</body>
</html>