<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
 	<title>이용약관</title>
    
    <link rel="shortcut icon" href="${pageContext.request.contextPath}/img/Favicon/favicon.ico"/>
    
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta http-equiv="Pragma" content="no-cache">
	<meta http-equiv="Cache-Control" content="no-cache">
	<meta http-equiv="Expires" content="0">
	
	<meta name="description" content="이용약관">    
	<meta name="author" content="타임킹">
	<meta name="robots" content="index,follow">
	<meta name="keywords" content="스마트근태관리,근태관리,시간관리,타임킹,근태어플,근태앱,52시간제,주요기능">
	    
	<meta property="og:title" content="이용약관">   
	<meta property="og:description" content="이용약관">
	<meta property="og:type" content="website">
	<meta property="og:url" content="http://www.timeking.co.kr">
	
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/style.css">
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/timeking.css">
	
	<style type="text/css">
	</style>
	<script type="text/javascript">
		function closePopup() {
			window.close();
		}
	</script>
	
</head>
<body>
	<div class="popup-header">
	    <h1 class="popup-title">이용약관</h1>
	    <p class="logo"><img src="${pageContext.request.contextPath}/img/logo_top.png" alt="timeking_logo"></p>
	</div>
	<div class="popup-body">
	    <div class="policy">
	        <h2>타임킹 이용약관</h2>
	        <p>타임킹이 제공하는 서비스의 이용약관 안내</p>
	        <p>
				이 약관은 주식회사 (주)타임킹(이하 "회사"라 한다)가 제공하는 타임킹 서비스(이하 "서비스"라 한다)를 이용함에 있어 회사와 본 서비스를 이용하는 회원(이하 "회원"이라 한다.)의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
	        </p>
	
	        <h3>제1조 (약관의 효력 및 변경)</h3>
	        <ul>
	            <li>
					① 이 약관은 회사 Timeking 웹사이트(http://www.timeking.co.kr)에서 화면으로 이용회원에게 게시함으로써 효력이 발생됩니다.
	            </li>
	            <li>
	            	② 회사는 합리적인 사유가 발생한 경우, 사전고지 없이 본 약관을 변경 및 수정할 수 있으며, 변경된 약관은 상기 ①의 공지절차에 따라공지함으로써 효력이 발생됩니다.
	            </li>
	            <li>
	            	③ 회사는 회원이 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
	            </li>
	        </ul>
	
	        <h3>제2조 (약관의 적용)<br></h3>
	        <p>회사는 고객의 사전 동의 없이는 고객의 개인 정보를 함부로 공개하지 않으며, 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.</p>
	        <ul>
	            <li>
					이 약관의 적용은 회원가입 일로부터 회원탈퇴 시까지 적용됩니다. 본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률 및 기타 관련 법령의 규정에 따릅니다.
	            </li>
	        </ul>
			
		 	<h3>제3조 (용어의 정의)<br></h3>
	        <p>이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.</p>
	        <ul>
	            <li>1. 회원 : 회원이란 서비스에 접속하여 본 약관에 따라 회원으로 가입하여 ID를 부여 받고 회사가 제공하는 서비스를 제공받는 자를 말합니다.</li>
	            <li>2. 관리자 : 단체의 최초 가입 신청자로 단체의 서비스 신청, 관리, 탈퇴 등에 대한 권한을 지닙니다.</li>
	            <li>3. 아이디 (이하 "ID"라함) : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 혹은 그 조합을 말합니다. 기업인 경우 관리자 ID와 사용자 ID의 두 가지 종류가 있습니다.</li>
	            <li>4. 비밀번호 : 회원이 부여 받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.</li>
	            <li>5. 탈퇴 : 회원이 회원가입 후 계약을 해약하는 것을 말합니다.</li>
	        </ul>
	        
	        <h3>제4조 (계약의 성립)<br></h3>
	        <ul>
	            <li>① 회원가입 신청 시 본 약관의 "동의함" 버튼을 클릭하면 이 약관에 동의하는 것으로 간주됩니다.</li>
	            <li>② 계약은 회원가입희망자의 이용약관 동의 후 가입신청에 대하여 회사가 승낙함으로써 성립합니다.</li>
	            <li>③ 가입신청은 온라인 또는 오프라인 두 가지 형태로 가능합니다.</li>
	        </ul>
	        
	        <h3>제5조 (회원가입 신청)<br></h3>
	        <ul>
	            <li>① 회원으로 가입하여 서비스를 이용하기를 희망하는 자(이하 "회원가입신청회원")는 Smart업무관리 웹사이트를 통해 회사가 정한 소정 양식에 따라 요청하는 개인/단체의 정보를 정확히 기재하고 회원가입신청을 합니다.</li>
	            <li>② 회원은 개인회원, 기업회원 2가지로 구분이 됩니다.</li>
	            <li>1. 개인/ 기업 회원의 가입 조건과 서비스 내용 등이 다릅니다.</li>
	            <li>2. 개인 회원으로 회원가입을 완료하게 되면 'http://www.timeking.co.kr' 사이트의 정보이용 및 뉴스레터 등을 받게 되며 서비스 신청을 통해 유료 서비스를 신청하실 수 있습니다.</li>
	            <li>3. 기업 회원은 단체를 대표하는 관리자가 회원 가입과 동시에 반드시 타임킹 서비스를 신청하여야 하며, 'http://www.timeking.co.kr' 에서 서비스를 이용하실 수 있습니다.</li>
	        </ul>
	        
	        <h3>제6조 (회원가입 신청의 승낙)<br></h3>
	        <ul>
	            <li>① 회사는 회원가입의 신청이 이 약관에서 정하는 조건에 적합한 경우 회원가입을 승낙합니다.</li>
	            <li>② 개인회원 가입을 신청한 자가 만14세 미만인 경우는 '부모(법적대리인)의 동의서'를 제출한 경우에만 회원가입을 승낙합니다.</li>
	        </ul>
	        
	        <h3>제7조 (회원가입의 불승낙과 제한)<br></h3>
	        <p>① 회사는 다음 각 호에 해당하는 사항을 인지하는 경우 동 회원가입 신청을 승낙하지 아니할 수 있습니다.</p>
	        <ul>
	            <li>1. 실명 확인 절차에서 확인이 안 되었을 경우</li>
	            <li>2. 다른 사람의 명의를 사용하여 신청한 경우</li>
	            <li>3. 회원 가입신청 시 필요사항을 허위로 기재하여 신청한 경우</li>
	            <li>4. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</li>
	            <li>5. 기타 회사가 정한 회원가입 신청 요건이 미비 된 경우</li>
	            <li>5. 기타 회사가 정한 회원가입 신청 요건이 미비 된 경우</li>
	        </ul>
	        <p>① 회사는 다음 각 호에 해당하는 사항을 인지하는 경우 동 회원가입 신청을 승낙하지 아니할 수 있습니다.</p>
         	<ul>
	            <li>1. 서비스 관련 설비에 여유가 없는 경우</li>
	            <li>2. 기술상 지장이 있는 경우</li>
	            <li>3. 기타 회사의 사정상 필요하다고 인정되는 경우</li>
	            <li>③ ① 또는 ②에 의하여 회원가입신청을 승낙하지 않거나 승낙을 유보한 경우, 회사의 는 이를 회원가입 신청자에게 알려야 합니다. 다만, 회사의 귀책사유 없이 회원가입 신청자에게 통지할 수 없는 경우는 예외로 합니다.</li>
	        </ul>
	        
	        <h3>제8조 (회원 ID 및 사용자 ID의 생성)<br></h3>
	        <ul>
	            <li>① 회원가입 시에 회원가입신청자가 입력한 ID를 회원정보와 함께 생성합니다.</li>
	            <li>② 한번 생성된 회원ID 및 사용자 ID는 절대 변경불가능 합니다.</li>
	            <li>③ 기업 회원(http://www.timeking.co.kr)의 회원ID는 사업자번호 별 1개만 존재 가능합니다.</li>
	            <li>④ 기업 회원(http://www.timeking.co.kr)의 회원ID는 관리자 1개만 존재가능하며, 기업의 회원 ID 아래 수량의 제한 없이 '사용자 ID'를 발급 받을 수 있습니다.</li>
	        </ul>
	        
	        <h3>제9조 (회원 ID 및 사용자 ID의 관리)<br></h3>
	        <p>회사는 고객의 사전 동의 없이는 고객의 개인 정보를 함부로 공개하지 않으며, 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.</p>
	        <ul>
	            <li>① 회원은 회원ID 및 비밀번호를 스스로의 책임 아래 관리하여야 하며, 회원은 회원 ID 및 비밀번호를 타인에게 양도하거나 사용승낙 할 수 없습니다.</li>
	            <li>② 회사는 회원에 의한 회원ID, 사용자ID 또는 비밀번호의 유출 및 사용승낙으로 인한 손실이나 손해에 대하여도 어떠한 책임도 지지 않습니다.</li>
      			<li>③ 회원이 ID 또는 비밀번호를 도난 당하거나 제 3자가 사용하고 있음을 알게 된 경우에는 그 사실을 즉시 회사에 통보하여야 합니다.</li>
	        </ul>
	        
	        <h3>제10조 (요금의 계산)<br></h3>
	        <ul>
	            <li>① 서비스 요금은 첫월은 일할계상하며, 매월 말일기준으로 정산하여 익월 10일까지 청구하고, 해당월 25일까지 입금하는 것을 기준으로 합니다.</li>
	            <li>② 서비스 제공의 기본 단위는 1개월입니다.</li>
	            <li>③ 자세한 가격은 'http://www.timeking.co.kr' 웹사이트에서 확인할 수 있으며 회사가 필요하다고 판단되는 경우 가격을 변동할 수 있습니다.?</li>
	        </ul>
	        
	        <h3>제11조 (서비스 이용시간)<br></h3>
	        <ul>
	            <li>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요에 의해 회사가 정한 날이나 시간에 한해 서비스가 일시 중단 될 수 있으며, 이 경우 반드시 회사 노무관리 웹사이트를 통해 공지하여야 합니다.</li>
	            <li>② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 사전 공지를 통해 그 내용을 알립니다.</li>
	        </ul>
	        
	        <h3>제12조 (정보의 제공권리)<br></h3>
	        <ul>
	            <li>회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
	        </ul>
	        
	        <h3>제13조 (회원의 게시물)<br></h3>
	        <p>회사는 다음 각 호에 해당하는 게시물이나 자료를 사전 통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있으며, 게시물의 검열, 검색에 따른 법적 결과에 대해 일체의 손해배상 책임을 부담하지 아니합니다.</p>
	        <ul>
	            <li>1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
	            <li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
	            <li>3. 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
	            <li>4. 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
	            <li>5. 회사에서 규정한 게시기간이나 용량을 초과한 경우</li>
	            <li>6. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
	            <li>7. 게시판의 성격에 부합하지 않는 게시물의 경우</li>
	            <li>8. 기타 관계법령에 위반된다고 판단되는 경우</li>
	        </ul>
	
	        <h3>이용약관 관리책임자 및 담당자 연락처</h3>
	        <p class="pb15">타임킹 및 홈페이지에 대하여 고객의 이용약관 관련한 문의사항 및 불만사항이 있으시면 아래의 개인정보관리 담당자에게 연락하시면 즉시 조치하여 처리결과를 통보하겠습니다.</p>
	
	        <p>[이용약관 관리책임자]</p>
		        - 이 름 : 김병철<br>
				- 소속/직위 : 솔루션서비스사업부 / 이사<br>
				- Email : timeking@gmail.com
	        <p class="mt15">• 공고일자: 2020년 03월 17일</p>
	        <p>• 개정일자: 2020년 03월 17일</p>
	    </div>
	</div>
	<div class="popup-footer">
	    <div class="btn-group">
	        <button type="button" class="btn" onclick="closePopup();">닫기</button>
	    </div>
	</div>
</body>
</html>